/* Localized versions of Info.plist keys */

CFBundleName = "Калибровать строчную подачу";
CFBundleGetInfoString = "Модуль \"Калибровать строчную подачу\", © Copyright 2005-2017 HP Development Company, L.P.";
